Loadtesting/Loadtest_4replicas/loadtest_30s_300_05-26_18-51-34/text.txt
Requests      [total, rate]            9000, 300.03
Duration      [total, attack, wait]    30.150246949s, 29.996663578s, 153.583371ms
Latencies     [mean, 50, 95, 99, max]  38.783076ms, 27.275213ms, 95.809044ms, 186.138356ms, 520.623254ms
Bytes In      [total, mean]            15732000, 1748.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:9000  
Error Set: